[
  {
    "brandtitle": "Innovita",
    "country": "Италия",
    "description": "«Innovita» – итальянская компания, созданная в конце 2013 года с целью разработки бытового газового оборудования для отопления и горячего водоснабжения. Компания «Innovita» стала инициатором внедрения серьезных инноваций в отношении офисов, лабораторий и дизайна продукции. Ориентация на поставку инновационных изделий высшего качества является одним из краеугольных камней успеха компании «Innovita»",
    "brandlogo": "/images/brands/innovita.jpg"
  },
  {
    "brandtitle": "Navien",
    "country": "Корея",
    "description": "Группа компаний KD NAVIEN является одним из ведущих в мире производителей систем отопления и промышленных установок.",
    "brandlogo": "/images/brands/navien.jpg"
  },
  {
    "brandtitle": "Protherm",
    "country": "Словакия",
    "description": "Продукция марки Protherm завоевала сердца российских потребителей сочетанием «цена – качество». Качество продукта, безопасность его использования и долговечность его работы являются результатом скрупулезного подхода ко всем производственным процессам, в том числе к процессу контроля качества. Система управления качеством на производстве организована в соответствии со стандартом ISO 9001.",
    "brandlogo": "/images/brands/protherm.jpg"
  },
  {
    "brandtitle": "Viessmann",
    "country": "Германия",
    "description": "Комплектно. Эффективно. Стабильно. Фирма Viessmann, предлагая полный ассортимент оборудования для всех энергоносителей и областей применения, обеспечивает наивысшее качество продукции и занимает лидирующие позиции в отрасли.",
    "brandlogo": "/images/brands/viessmann.jpg"
  },
  {
    "brandtitle": "Bosch",
    "country": "Германия",
    "description": "Bosch Thermotechnik GmbH является дивизионом группы Bosch. Интересы компании Bosch Thermotechnology GmbH в России представляет компания ООО «Бош Термотехника». Здесь Вы можете узнать больше о ведущем производителе систем для отопления и горячего водоснабжения объектов как бытового назначения ( дома, дачи, квартиры), так и коммерческого (офисы, заводы, склады итд.).",
    "brandlogo": "/images/brands/bosch.jpg"
  },
  {
    "brandtitle": "Ariston",
    "country": "Италия",
    "description": "Ariston является глобальным специалистом в области систем отопления и горячего водоснабжения. Благодаря использованию лучших технологий и сертифицированной эффективности клиенты экономят затраты на техническом обслуживании и замене компонентов, а также получают значительную экономию на своих счетах за электроэнергию.Ariston принадлежит к Ariston Thermo Group, мировому лидеру в области теплового комфорта",
    "brandlogo": "/images/brands/ariston.jpg"
  },
  {
    "brandtitle": "Baxi",
    "country": "Италия",
    "description": "Завод BAXI S.p.A. производит оборудование для отопления и горячего водоснабжения уже более 50 лет. Компания была основана в 1924 году австрийской семьей Westen. Начиная с 1968 года, завод перешел на производство котельного оборудования.",
    "brandlogo": "/images/brands/baxi.jpg"
  }
]
